data = {
    'welcome': "⚙️ <u>Что я могу:</u>\n"
               "- Добавить ваш QR код в <b>Apple Wallet</b>\n"
               "- Создать QR код <b>с картинкой</b>\n\n"
               "Change the language: /language\n"
               "Больше информации в: /help\n"
               "__________________________________",
    'start': "<b>🚀 Что бы начать отправьте мне ссылку или ваш QR код</b>",
    'canceled': "Отменено",
    'your_values': 'Вы ввели: {0}',
    'choose_template': '<b>Выберите:</b>\n'
                       '🔴 Сделать QR код из картинки\n'
                       '🔵 Добавить код в Apple Wallet',
    'error_read_qr': "Упсс, QR код на вашей картинке не считался\n"
                     "Попробуйте еще раз или напишите ссылку вручную",
    'background': '<b>Выберите номер фона или отправте свое изображение</b>',
    'generating': '⚙ Генерирую !',
    'error_format': 'Формат картинки не подходящий, попробуйте другую',
    'success': 'Готово!',
    'error_get_image': 'Отправте картинку или выберите шаблон 👆',
    'help': "😎 QrHub сделает ваш QR-код прикольным.\n"
            "Он может создавать QR-коды из текста, ссылок или готовых QR-кодов.\n\n"
            "Сhange the language: /language\n"
            "Support: @Ruslanch0s_support",
    'templates_button': '🔴 Сделать',
    'cancel_button': '🗑 Отменить',
    'unknown_error': 'Неизвестная ошибка',
    'add_to_wallet_button': '🔵 Добавить',
    'error_generate_pkpass': 'Ошибка генерации карты для Apple Wallet, проверьте правильность написания URL ссылки или повторите позднее\n'
                             'Support: @Ruslanch0s_support',
    'error_choice': 'Выбирите вариант выше 👆',
    'create_pkpass_button': '⚙️ Сгенерировать',

}
