data = {
    'welcome': "🚀 Здравствуйте, {0}\n Я умею генерировать QR коды с вашей ссылкой/текстом и картинкой\n\n"
               "Change the language: /language\n"
               "Больше информации в /help\n\n"
               "Картинка для примера ниже:",
    'start': "<b>Что бы начать, отправте текст, ссылку или картинку с QR кодом</b>",
    'canceled': "Отменено",
    'your_values': 'Вы ввели: {0}',
    'choose_template': '<b>Выберите фон из шаблонов или отправьте свою картинку</b>',
    'error_read_qr': "Упсс, QR код на вашей картинке не считался\n"
                     "Попробуйте еще раз или напишите ссылку вручную",
    'background': 'Выбирите номер фона',
    'generating': '⚙ Генерирую !',
    'error_format': 'Формат картинки не подходящий, попробуйте другую',
    'success': 'Готово!',
    'error_get_image': 'Ожидаю картинку...\n'
                       'Для отмены наберите: <b>отменить</b>',
    'help': "😎 QrHub сделает ваш QR-код прикольным.\n"
            "Он может создавать QR-коды из текста, ссылок или готовых QR-кодов.\n\n"
            "Сhange the language: /language\n"
            "Support: @Ruslanch0s_support",
    'templates_button': 'Шаблоны',
    'cancel_button': 'Отменить',
}
